const strategy = [{
    sid:"sno1",
    header:"不负春光好时节 春季玩法TOP10",
    title:"一期一会春日又来，春天独有的景色再次悄然而至，是时候出去玩啦！樱花烂漫的日本，烟雨之春的江南，踏青赏花的大自然，都在等你驻足欣赏~加之春节过后正处于旅游淡季，人少景美，错峰出行性价比非常高！快看看春季玩法榜单，为你的春季出游带来更多灵感，让你背上背包走进春天。",
    num:"990",
    location:"日本",
    bgsrc:"/img/gonglue/gl-chun.jpeg",
    src:"/img/gonglue/gl-chun.jpeg",
    content:[{
        smalltitle:'天安门广场',
        smallimg:"/img/gonglue/glxiang/glx-bei.jpeg",
        smallcontent:"作为清朝时期的皇家园林，颐和园的设计无疑是园林之中的翘 楚。颐和园坐落于北京西郊，它以昆明湖、万寿山为基址， 汲取了江南园林的设计手法而建成一座大型的山水园林。 颐和园共占地293公顷，以苏州西湖为蓝本，各式园林宫殿一 共3000余间，大致可以分为行政、生活和游览三个部分。主要 景点仁寿殿、乐寿堂和宜芸馆等这些地方，听上去是不是很有 意境。颐和园内还有文物、商周铜器和唐宋书画等宝贵财富"
    },
    {
        smalltitle:'颐和园',
        smallimg:"/img/gonglue/glxiang/glx-bei2.jpeg",
        smallcontent:"作为清朝时期的皇家园林，颐和园的设计无疑是园林之中的翘 楚。颐和园坐落于北京西郊，它以昆明湖、万寿山为基址， 汲取了江南园林的设计手法而建成一座大型的山水园林。 颐和园共占地293公顷，以苏州西湖为蓝本，各式园林宫殿一 共3000余间，大致可以分为行政、生活和游览三个部分。主要 景点仁寿殿、乐寿堂和宜芸馆等这些地方，听上去是不是很有 意境。颐和园内还有文物、商周铜器和唐宋书画等宝贵财富"
    },
    {
        smalltitle:'天安门广场',
        smallimg:"/img/gonglue/glxiang/glx-bei3.jpeg",
        smallcontent:"作为清朝时期的皇家园林，颐和园的设计无疑是园林之中的翘 楚。颐和园坐落于北京西郊，它以昆明湖、万寿山为基址， 汲取了江南园林的设计手法而建成一座大型的山水园林。 颐和园共占地293公顷，以苏州西湖为蓝本，各式园林宫殿一 共3000余间，大致可以分为行政、生活和游览三个部分。主要 景点仁寿殿、乐寿堂和宜芸馆等这些地方，听上去是不是很有 意境。颐和园内还有文物、商周铜器和唐宋书画等宝贵财富"
    }
]

},{
sid:"sno2",
header:"北京周边景点推荐",
title:"她有着三千年的历史，荟萃了自元明清以来的中华文化……八方来客，宗教、文化、语言在这里融合，大而广。然而当你不经意间步入胡同里一家美味的涮羊肉店，北京的小而美又显得如此楚楚动人，恰到好处。北京周边去哪玩，跟着小编来看看！",
num:"922",
location:"北京",
bgsrc:"/img/gonglue/gl-bei.jpeg",
src:"/img/gonglue/gl-bei.jpeg"
},
{
sid:"sno3",
header:"文艺狗告诉你厦门的正确打开方式",
title:"说到文艺之城，小文青直指厦门。如果你自称文艺青年，只是去鼓浪屿漫步？去厦大看涂鸦？去青年旅社住几晚？那你还真就算不上文艺青年。话说咱文艺青年玩儿的就是够小众，够个性！寄明信片、喝咖啡、逛菜场等等，没有什么是咱做不到的。如果你够文艺，不妨跟着小编，让我告诉你厦门的正确打开方式。",
num:"1000",
location:"厦门",
bgsrc:"/img/gonglue/gl-xia.jpeg",
src:"/img/gonglue/gl-xia.jpeg"
},
]
module.exports = strategy;