const data = {
    xid:"xno1",
    sid:"sno3",
    bscr:"/img/glxiang/glx-bei.jpeg",
    header:"北京周边景点推荐",
    title:"她有着三千年的历史，荟萃了自元明清以来的中华文化……八方来客，宗教、文化、语言在这里融合，大而广。然而当你不经意间步入胡同里一家美味的涮羊肉店，北京的小而美又显得如此楚楚动人，恰到好处。北京周边去哪玩，跟着小编来看看！",
    content:[{
        title:'NO.1故宫',
        con:"紫禁城，在从前一直是世人敬畏而又神往的地方，这故宫博物院里正是藏了这一段令人难忘的历史景致而不断吸引着人们的目光。明清两代的皇宫旧廷里，尊贵的血液曾在这里标记他们的权利，古代的艺术品和建筑群更是金碧辉煌、气势恢弘。即便在北京生活几十年，去多少次都能看到没看过的东西，藏品丰富、包罗万象，百年来巍然不动，正等待着你前去被它震撼……",
        src:"/img/glxiang/glx-bei2.jpeg"
    },{
        title:'NO.2天安门广场',
        con:"天安门广场，儿时课本封面上的回忆，位于北京市的中心，是世界上最大的城市广场。虽然是历史文物，但是却宏伟广阔，充满了现代的宏伟气息。每天清晨的升旗仪式都是人山人海。这里见证了中国人民一次次为民主、自由奋斗的历史，广场中央伫立着人民英雄纪念碑和转眼肃穆的毛主席纪念堂，广场的西侧就是人民大会堂，东侧是中国革命博物馆和中国历史博物馆，南侧是正阳门和前门箭楼。",
        src:"/img/glxiang/glx-bei.jpeg"
    },
    {
        title:'NO.3颐和园',
        con:"作为清朝时期的皇家园林，颐和园的设计无疑是园林之中的翘楚。颐和园坐落于北京西郊，它以昆明湖、万寿山为基址，汲取了江南园林的设计手法而建成一座大型的山水园林。 颐和园共占地293公顷，以苏州西湖为蓝本，各式园林宫殿一共3000余间，大致可以分为行政、生活和游览三个部分。主要景点仁寿殿、乐寿堂和宜芸馆等这些地方，听上去是不是很有意境。颐和园内还有文物、商周铜器和唐宋书画等宝贵财富。",
        src:"/img/glxiang/glx-bei3.jpeg"
    }]
}